Repository: ilham88/tp
Catalog: languages/*.po
Languages: fa_ir

source: Comments %s%s%s
fa_ir: دیدگاه %s%s%s

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut aliquet vestibulum ipsum vel laoreet. Donec varius sit amet justo vitae pulvinar. Morbi varius enim a lorem elementum, quis pretium quam semper. Duis consectetur quam lorem, nec faucibus tellus elementum quis. Praesent feugiat ut nibh vel euismod. Vivamus nulla odio, porta id felis sed, malesuada tempus turpis. Etiam non mauris ac mi efficitur gravida. Morbi tempor metus sed massa porta tempus. Ut sem felis, ornare nec lorem eget, tempor rhoncus est. Aliquam eget dui sed leo aliquet ultricies. Suspendisse nec tincidunt velit. Proin sagittis aliquet gravida. Etiam quam tortor, lobortis nec volutpat eget, ultricies non turpis. Sed fringilla, lectus id bibendum tristique, massa odio accumsan dolor, eget laoreet nibh risus ut massa.
fa_ir: توروپلی سرویس دهنده پیشتاز دانلود فیلم و سریال در کشور، با هدف دسترسی آسان و سریع به فیلم و سریالهای جهانی برای ایرانیان شروع به کار کرد . عناوین گوناگون در فیلم درام ، فیلم کمدی ، فیلم اکشن ، فیلم ترسناک ، فیلم عاشقانه و غیره موضوعاتی هستند که دوبله فارسی بیشترین تعداد دانلود با کیفیت بلوری دارند. کیفیت ، خلق ایده های نوین ، احترام به فرهنگ و شئونات خانواده های ایرانی و همچنین حفظ حقوق کاربران چهار رکن اساسی توروپلی می باشد که همواره به آن پایبندیم . خدا را شاکریم که توانسته ایم در این راه گامی مثبت در ارتقاء سطح وبسایت های فیلم برداشته و همواره مفتخر به میزبانی هموطنان گران مایه و فارسی زبانان عزیز در سراسر جهان باشیم .

source: Search...
fa_ir: جست و جو ...

source: Loading
fa_ir: درحال دریافت ...

source: Primary
fa_ir: اصلی

source: Secondary Menu
fa_ir: منوی ثانویه

source: Footer Menu
fa_ir: منو فوتر

source: Sidebar
fa_ir: سایدبار

source: Add widgets here.
fa_ir: ویجتها را اینجا اضافه کنید

source: Home Sidebar
fa_ir: سایدبار صفحه اصلی

source: Sidebar Categories
fa_ir: سایدبار دسته بندی ها

source: Sidebar Single Movies
fa_ir: سایدباری که در صفحه فیلم تکی نمایش داده می شود

source: Sidebar Single Series
fa_ir: سایدباری که در صفحه سریال تکی نمایش داده می شود

source: Sidebar Seasons
fa_ir: ساید بار صفحه فصل ها

source: Sidebar Episodes
fa_ir: ساید بار صفحه قسمت ها

source: There were no results
fa_ir: هیچ نتیجه‌ای یافت نشد

source: Please rate only 1 post at a time.
fa_ir: لطفا در یک زمان تنها به یک مورد رای دهید.

source: %s Results
fa_ir: %s نتایج

source: Year
fa_ir: سال انتشار

source: Quality
fa_ir: کیفیت

source: Duration
fa_ir: مدت زمان

source: Genres
fa_ir: ژانر

source: VOTES
fa_ir: امتیاز

source: No results found.
fa_ir: نتیجه ای یافت نشد.

source: Ads Manager
fa_ir: مدیریت تبلیغات

source: Changes have been saved successfully.
fa_ir: تنظیمات مورد نظر با موفقیت اعمال شد.

source: Header Bottom
fa_ir: دکمه هدر

source: Top List
fa_ir: بالا

source: Bottom List
fa_ir: پایین

source: Preview
fa_ir: پیش نمایش

source: Desktop
fa_ir: نسخه کامپیوتر

source: Mobile
fa_ir: نسخه موبایل

source: Insert code here
fa_ir: کد خود را اینجا وارد کنید

source: Save changes
fa_ir: ذخیره تغیرات

source: All results
fa_ir: تمام نتایج

source: Install Required Plugins
fa_ir: نصب پلاگین های مورد نیاز

source: Install Plugins
fa_ir: نصب پلاگین ها

source: Installing Plugin: %s
fa_ir: : %sنصب پلاگین

source: Updating Plugin: %s
fa_ir: به روزرسانی پلاگین: %s

source: Something went wrong with the plugin API.
fa_ir: در API افزونه اشتباهی رخ داد.

source: Return to Required Plugins Installer
fa_ir: بازگشت به صفحه افزونه های مورد نیاز

source: Return to the Dashboard
fa_ir: بازگشت به پیشخوان

source: Plugin activated successfully.
fa_ir: پلاگین با موفقیت فعال شد.

source: No action taken. Plugin %1$s was already active.
fa_ir: اقدامی انجام نشده است پلاگین %1$s در حال حاضر فعال بود.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: پلاگین فعال نشده است. نسخه بالاتر%s برای این موضوع مورد نیاز است. لطفا پلاگین را به روزرسانی کنید.

source: All plugins installed and activated successfully. %1$s
fa_ir: تمام پلاگینها با موفقیت نصب و فعال شدند. %1$s

source: Dismiss this notice
fa_ir: بستن این اعلان

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: یک یا چند پلاگین مورد نظر یا توصیه برای نصب، به روز رسانی یا فعال بودن وجود دارد.

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای کمک با سرپرست این سایت تماس بگیرید.

source: Update Required
fa_ir: به روزرسانی نیاز است

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده پلاگین تماس بگیرید و از آنها بخواهید پلاگین خود را با توجه به دستورالعمل وردپرس بسته بندی کنند.

source: Required
fa_ir: ضروری

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Pre-Packaged
fa_ir: پیش بسته بندی شده

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده اما فعال نیست

source: Active
fa_ir: فعال

source: Required Update not Available
fa_ir: به روز رسانی مورد نیاز در دسترس نیست

source: Requires Update
fa_ir: نیاز به به روز رسانی

source: Update recommended
fa_ir: به روز رسانی توصیه می شود

source: Installed version:
fa_ir: نسخه نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: نسخه موجود:

source: No plugins to install, update or activate.
fa_ir: پلاگینی بای نصب، فعال سازی یا بروزرسانی وجود ندارد.

source: Plugin
fa_ir: پلاگین

source: Source
fa_ir: منبع

source: Type
fa_ir: نوع

source: Version
fa_ir: نسخه

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: به روز رسانی %2$s

source: Activate %2$s
fa_ir: فعالسازی %2$s

source: Install
fa_ir: نصب

source: Update
fa_ir: بروز رسانی

source: Activate
fa_ir: فعال سازی

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ پلاگین برای نصب انتخاب نشد. اقدامی انجام نشده است

source: No plugins were selected to be updated. No action taken.
fa_ir: هیچ پلاگین برای به روزرسانی انتخاب نشده است. اقدامی انجام نشده است

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر هیچ پلاگین برای نصب وجود ندارد

source: No plugins are available to be updated at this time.
fa_ir: در حال حاضر هیچ پلاگین برای به روزرسانی وجود ندارد

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ پلاگین برای فعال شدن انتخاب نشده است. اقدامی انجام نشده است

source: No plugins are available to be activated at this time.
fa_ir: هیچ پلاگین در این زمان فعال نیست

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین خراب شد

source: The installation of %1$s failed.
fa_ir: نصب %1$s شکست خورده است.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب و فعال سازی شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: Show Details
fa_ir: نمایش جزئیات

source: Hide Details
fa_ir: مخفی کردن جزئیات

source: All installations and activations have been completed.
fa_ir: تمام نصب و فعالسازی ها تکمیل شده است.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد.

source: All installations have been completed.
fa_ir: نصب تکمیل شد.

source: Related
fa_ir: عناوین مشابه

source: This theme requires TR Grabber plugin activation to work.
fa_ir: افزونه TR Grabber برای نصب این قالب ضروری است.

source: Option %s
fa_ir: گزینه ها %s

source: Unknown
fa_ir: ناشناخته

source: Download %s
fa_ir: دانلود %s

source: Image %s
fa_ir: عکس %s

source: Download
fa_ir: دانلود

source: TYPE
fa_ir: نوع

source: SERVER
fa_ir: سرور

source: LANGUAGE
fa_ir: زبان

source: QUALITY
fa_ir: کیفیت

source: Icon
fa_ir: آيکون

source: Submenu on columns:
fa_ir: ستون ها

source: View more
fa_ir: مشاهده بشتر

source: Background
fa_ir: پس زمینه

source: TV
fa_ir: سریال

source: All
fa_ir: همه

source: Movies
fa_ir: فیلم ها

source: Series
fa_ir: سریال ها

source: Close
fa_ir: بستن

source: Themes Movies Online
fa_ir: توروپلی - قالب فیلم و سریال وردپرس

source: Theme Movie Online
fa_ir: توروپلی - قالب فیلم و سریال وردپرس

source: Movies Online WordPress
fa_ir: توروپلی - قالب فیلم و سریال وردپرس

source: Themes WordPress Movie
fa_ir: توروپلی - قالب فیلم و سریال وردپرس

source: Latest Movies
fa_ir: آخرین فیلم ها

source: Latest Series
fa_ir: آخرین سریال ها

source: Latest Seasons
fa_ir: آخرین فصل ها

source: Latest Episodes
fa_ir: آخرین قسمت ها

source: Search
fa_ir: جستجو

source: &laquo; Previous
fa_ir: &laquo; قبلی

source: Next &raquo;
fa_ir: بعدی &raquo;

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در انتظار تایید است.

source: License
fa_ir: لایسنس

source: Check
fa_ir: بررسی کردن

source: Error, the license is not valid
fa_ir: خطا، مجوز معتبر نیست

source: Loading...
fa_ir: در حال بارگذاری...

source: Enter your license
fa_ir: کلید لایسنس تم خود را وارد کنید

source: %1$sGenre:%2$s %3$s
fa_ir: %1$s ژانر : %2$s %3$s

source: %1$sDirector:%2$s %3$s
fa_ir: %1$s کارگردان : %2$s %3$s

source: %1$sTags:%2$s %3$s
fa_ir: %1$s برچسب : %2$s %3$s

source: %1$sCast:%2$s %3$s
fa_ir: %1$s بازیگران : %2$s %3$s

source: View More
fa_ir: مشاهده بشتر

source: View Less
fa_ir: مشاهده کمتر

source: %s Episodes
fa_ir: %s قسمت ها

source: %s votes%s
fa_ir: %s امتیاز %s

source: Yes
fa_ir: بله

source: No
fa_ir: نه

source: Season
fa_ir: فصل

source: Episodes
fa_ir: قسمت

source: Special
fa_ir: ویژه

source: No episodes available
fa_ir: هیچ قسمتی موجود نمی باشد

source: Season %s
fa_ir: فصل %s

source: Default
fa_ir: پیش فرض

source: Dark
fa_ir: تیره

source: Blue
fa_ir: آبی

source: Colors
fa_ir: رنگ ها

source: Color scheme
fa_ir: شمای رنگی

source: Web Background
fa_ir: پس زمینه وب

source: Content Background
fa_ir: پس زمینه محتوا

source: General Color #1
fa_ir: رنگ عمومی # 1

source: General Color #2
fa_ir: رنگ عمومی # 2

source: General Color #3
fa_ir: رنگ عمومی # 3

source: General Color #4
fa_ir: رنگ عمومی # 4

source: Logo
fa_ir: لوگو

source: Disable
fa_ir: غیرفعال

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: Full Width
fa_ir: تمام عرض

source: Enable
fa_ir: فعال

source: No Boxed Layout
fa_ir: بدون چیدمان جعبه

source: Less round corners
fa_ir: گوشه های گرد

source: General
fa_ir: عمومی

source: Posts per page
fa_ir: تعداد پست در هر صفحه

source: Posts per category
fa_ir: تعداد پست در هر دسته

source: Posts per tag
fa_ir: تعداد پست بر اساس تگ

source: Posts per ABC
fa_ir: تعداد پست ها در نمایش الفبایی

source: Posts per search
fa_ir: تعداد پست در صفحه جستجو

source: Posts per related
fa_ir: تعداد پست در مطالب مرتبط

source: Number of movies on index
fa_ir: تعداد فیلم ها در صفحه اصلی

source: Number of series on index
fa_ir: تعداد سریال ها در صفحه اصلی

source: Number of episodes on index
fa_ir: تعداد قسمت ها در صفحه اصلی

source: Number of seasons on index
fa_ir: تعداد فصل ها در صفحه اصلی

source: CSS and JS Minified
fa_ir: فشده سازی کدهای سی‌اس‌اس و جی‌اس

source: Enabled
fa_ir: فعال

source: Show Filter Categories
fa_ir: نمایش فیلتر دسته بندی ها

source: Show Related
fa_ir: نمایش نوشته مرتبط

source: Show Search Suggest
fa_ir: نمایش جستجوی پیشنهادی

source: Show Quality
fa_ir: نمایش کیفیت

source: The last added.
fa_ir: آخرین افزوده شده

source: The first added.
fa_ir: اولین افزوده شده

source: Page Movies
fa_ir: صفحه فیلم ها

source: Page Series
fa_ir: صفحه سریال ها

source: Page Seasons
fa_ir: صفحه فصل ها

source: Page Episodes
fa_ir: صفحه قسمت ها

source: URL Facebook
fa_ir: آدرس فیسبوک

source: URL Twitter
fa_ir: آدرس توییتر

source: URL Google+
fa_ir: آدرس گوگل‌ پلاس

source: URL Youtube
fa_ir: آدرس یوتیوب

source: <p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Ut aliquet vestibulum ipsum vel laoreet. Donec varius sit amet justo vitae pulvinar. Morbi varius enim a lorem elementum, quis pretium quam semper. Duis consectetur quam lorem, nec faucibus tellus elementum quis. Praesent feugiat ut nibh vel euismod. Vivamus nulla odio, porta id felis sed, malesuada tempus turpis. Etiam non mauris ac mi efficitur gravida. Morbi tempor metus sed massa porta tempus. Ut sem felis, ornare nec lorem eget, tempor rhoncus est. Aliquam eget dui sed leo aliquet ultricies. Suspendisse nec tincidunt velit. Proin sagittis aliquet gravida. Etiam quam tortor, lobortis nec volutpat eget, ultricies non turpis. Sed fringilla, lectus id bibendum tristique, massa odio accumsan dolor, eget laoreet nibh risus ut massa.</p>
fa_ir: <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.</p>

source: Footer Text
fa_ir: متن پاورقی

source: Code Header
fa_ir: کد هدر

source: Code Footer
fa_ir: کد فوتر

source: Message below player
fa_ir: پیغام زیر پلیر

source: SEO
fa_ir: سئو

source: H1 - HomePage
fa_ir: H1 - صفحه اصلی

source: Tag
fa_ir: برچسب

source: Latest Series - HomePage
fa_ir: آخرین سریال ها- صفحه اصلی

source: Latest Seasons - HomePage
fa_ir: آخرین فصل ها- صفحه اصلی

source: Latest Episodes - HomePage
fa_ir: آخرین قسمت ها- صفحه اصلی

source: H1 - Category
fa_ir: H1 - دسته بندی

source: H1 - Tag
fa_ir: H1- برچسب

source: H1 - Single Movies
fa_ir: H1 - فیلم تکی

source: H1 - Single Series
fa_ir: H1 - سریال تکی

source: H1 - Single Seasons
fa_ir: H1 - فصل تکی

source: H1 - Single Episodes
fa_ir: H1 - قسمت تکی

source: H1 - Letters
fa_ir: H1- حروف

source: H1 - Cast
fa_ir: H1- بازیگران

source: H1 - Director
fa_ir: H1- کارگردان

source: H1 - Country
fa_ir: H1- کشور

source: Links
fa_ir: لینک ها

source: Tag Titles Related
fa_ir: برچسب عناوین مشابه

source: Tag Titles List
fa_ir: برچسب لیست عناوین

source: Tag Titles Slider
fa_ir: برچسب عناوین اسلایدر

source: Tag Titles Carousel
fa_ir: برچسب عناوین اسلایدر کوچک

source: Carrousel
fa_ir: اسلایدر کوچک

source: Show
fa_ir: نمایش

source: Number of posts
fa_ir: تعداد نوشته ها

source: Order by
fa_ir: مرتب سازی بر اساس

source: Random
fa_ir: تصادفی

source: Last
fa_ir: آخرین

source: Best rated
fa_ir: بهترین امتیاز

source: Most views
fa_ir: بیشترین بازدید

source: Post sticky
fa_ir: پست چسبیده

source: Autoplay
fa_ir: پخش خودکار

source: Show quality
fa_ir: نمایش کیفیت

source: Slider
fa_ir: اسلایدر

source: Best rated (Required WP-PostRatings)
fa_ir: بهترین امتیاز (مورد نیاز- افزونه WP-PostRatings)

source: Most views (Required WP-PostViews)
fa_ir: بیشترین بازدید (مورد نیاز- افزونه WP-PostRatings)

source: Show geners
fa_ir: نمایش ژانر

source: Show director
fa_ir: نمایش گارگردان

source: Show cast
fa_ir: نمایش عوامل

source: Show rating
fa_ir: نمایش امتیاز

source: Show year
fa_ir: نمایش سال انتشار

source: Show views
fa_ir: نمایش تعداد بازدید

source: Show duration
fa_ir: نمایش مدت زمان

source: Show tag
fa_ir: نمایش برچسب

source: Show description
fa_ir: نمایش توضیحات

source: Info Hover
fa_ir: اطلاعات شناور

source: Show title
fa_ir: نمایش عنوان

source: Show categories
fa_ir: نماش دسته‌بندی‌ها

source: Show Status (Series)
fa_ir: نمایش وضعیت (سریال)

source: Search for posts by initial letter.
fa_ir: جستجو بر اساس حروف

source: Tr Abc
fa_ir: ابزارک اختصاصی جستجوی حروفی

source: A-Z
fa_ir: الفبایی

source: Title:
fa_ir: عنوان:

source: Add advertising on your sidebar.
fa_ir: اضافه کردن تبلیغات در سایدبار

source: Tr Ads
fa_ir: ابزارک اختصاصی تبلیغات

source: Content:
fa_ir: محتوا:

source: Content Mobile:
fa_ir: نسخه موبایل:

source: Advanced search widget.
fa_ir: ابزارک جستجوی پیشرفته

source: Tr Search
fa_ir: ابزارک اختصاصی جستجو

source: Years
fa_ir: سال

source: Write the year
fa_ir: سال انتشار

source: Directors
fa_ir: کارگردان

source: Write the name
fa_ir: نام را بنویسید

source: Cast
fa_ir: بازیگران

source: Countries
fa_ir: کشور

source: Write the category
fa_ir: در دسته بندی

source: Write the quality
fa_ir: کیفیت

source: Languages
fa_ir: زبان

source: Write the language
fa_ir: زبان

source: Servers
fa_ir: سرور

source: Write the server
fa_ir: سرور

source: SEARCH
fa_ir: جستجو

source: Display filter gener?
fa_ir: نمایش بر حسب ژانر

source: Display filter cast?
fa_ir: نمایش برحسب بازیگران

source: Display filter countries?
fa_ir: نمایش بر حسب کشور

source: Display filter directors?
fa_ir: نمایش برحسب کارگردان

source: Display filter year?
fa_ir: نمایش برحسب سال

source: Display filter quality?
fa_ir: نمایش بر حسب کیفیت

source: Display filter language?
fa_ir: نمایش بر حسب زبان

source: Display filter server?
fa_ir: نمایش بر حسب سرور

source: Number of posts to show:
fa_ir: تعداد پست ها برای نمایش:

source: Order
fa_ir: ترتیب

source: Latest
fa_ir: آخرین

source: Views (Require WP-PostViews)
fa_ir: بازدید (Require WP-PostViews)

source: Best rated (Require WP-PostRatings)
fa_ir: بهترین امتیاز (Require WP-PostRatings)

source: Filter categories
fa_ir: نمایش بر حسب دسته بندی

source: &mdash; Select &mdash;
fa_ir: &mdash; انتخاب &mdash;

source: Design
fa_ir: طرح

source: List
fa_ir: لیست

source: Box
fa_ir: جعبه

source: Sorry, we have nothing to show
fa_ir: با عرض پوزش، هیچ چیزی برای نمایش وجود ندارد

source: Pages:
fa_ir: صفحات:

source: %s - Episode%s
fa_ir: قسمت %s

source: %s Season%s
fa_ir: فصل %s

source: Info
fa_ir: اطلاعات

source: Original title:
fa_ir: عنوان اصلی:

source: Release date:
fa_ir: تاریخ انتشار:

source: Genre:
fa_ir: ژانر:

source: Tags:
fa_ir: برچسب ها:

source: Directors:
fa_ir: کارگردان:

source: Rating:
fa_ir: امتیاز:

source: %s Seasons - %s Episodes
fa_ir: %s فصل - %s قسمت

source: In Production:
fa_ir: در حال تولید:

source: First air date:
fa_ir: تاریخ اولین ارائه:

source: Last air date:
fa_ir: تاریخ آخرین ارائه:

source: Watch %sSerie%s
fa_ir: تماشای %sسریال%s

source: Watch %sMovie%s
fa_ir: تماشای %sفیلم%s
